/* Localized versions of Info.plist keys */

CFBundleName = "Luo PDF-kokoelma";

AMName = "Uusi PDF-kokoelma";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Valokuvat";

/*  AMDefaultParameters localized strings  */
fileName = "Uusi kokoelma";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "Alkuperäisiä kuvia ei muokata.";
AMDResult = "PDF-tiedosto, jossa on kuvien skaalatut versiot.";
AMDSummary = "Toiminto luo PDF-kokoelman sille annetuista kuvista.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */